<?php

return [
    'Articles' => 'Статьи',
    'Creating The Website' => 'Создание этого сайта',
    'Escape From Tarkov' => 'Побег из таркова',
    'main title' => 'Тяночки-азиаточки - самая красивая раса девушек',
    'date' => '3 Декабря, 2021',
    'read' => 'читать',
    'home' => 'ГЛАВНАЯ',
    'about me' => 'ОБО МНЕ',
    'my projects' => 'МОИ ПРОЕКТЫ',
    'contact me' => 'связь со мной:',
    'main article' => "Почему мы находим детей такими милыми? это в основном из-за их размера, маленькие и беспомощные существа вызывают инстинкт заботы и защиты, который помогает нашему виду выжить. Есть и другие черты и дети, которых мозг по какой-то причине находит очаровательными. Посмотрите здесь на новые государственные должности: у них непропорциональные размеры головы и тела и короткие конечности. На самом деле, если бы младенцы были больше похожи на многих взрослых, мы, вероятно, не были бы так склонны ворковать с ними. У них также более плоские, более округлые лица и гладкая безволосая кожа.",
    'CS:GO article' => 'Counter-Strike: Global Offensive — многопользовательский шутер от первого лица, разработанный Valve и Hidden Path Entertainment. Это четвертая игра в серии Counter-Strike.',
    'Adobe Design article' => 'Adobe Inc., первоначально называвшаяся Adobe Systems Incorporated, является американской транснациональной компанией по разработке программного обеспечения.',
    'Escape From Tarkov article' => 'Escape from Tarkov — это хардкорная и реалистичная онлайн-ролевая игра/симулятор от первого лица с функциями MMO и сюжетным прохождением.',
    'Laravel article' => 'Laravel — это популярный, огромный и мощный фреймворк, на котором основано множество проектов и веб-сайтов. Этот веб-сайт также основан на этой структуре.',
    'Creating The Website article' => 'Как написать контент для веб-сайта — один из самых больших вопросов, с которыми сталкиваются начинающие контент-маркетологи. Вы можете смотреть и задаваться вопросом...',
    'github article' => 'GitHub — это веб-сайт и облачная служба, которая помогает разработчикам хранить и управлять своим кодом, а также отслеживать и контролировать изменения...',
];
